<?php 

$pageTitle = "فروشگاه لوازم خانگی | درباره ما";

$pageMain = '
	
	<p>فروشگاه اينترنتی لوازم خانگی :</p>
	<p>
فروشگاه اینترنتی لوازم خونگی بزرگترین و جامع ترین وب سایت برای خرید آنلاین لوازم خانگی در ایران است. فروشگاه لوازم خونگی از سال 1365 به صورت حضوری فعالیت داشته و اینک برای رفاه حال مشتریان و رقابت در عرصه فروش آنلاین، فروشگاه اینترنتی لوازم خونگی را در سال 1395 راه اندازی نموده است. در فروشگاه لوازم خانگی می توانید لوازم خانگی برقی کوچک اعم از جاروبرقی، آبمیوه گیری، همزن و انواع لوازم برقی مورد نیاز آشپزخانه و خانه را با سهولت کامل خریداری کنید. چشم انداز لوازم خونگی بنا به این است که در تمام زمینه های لوازم خانگی برقی از قبیل کوچک، بزرگ و صوتی و تصویری جایگاهی را برای خود در میان هموطنان عزیزی که خرید آنلاین انجام می دهند به وجود آورد. در فروشگاه لوازم خونگی شما می توانید از بهترین و متنوع ترین برند های لوازم خانگی و لوازم آشپزخانه اعم از گاستروبک آلمانی، فیلیپس هلندی، بوش آلمانی، میدیا ابرسازنده چین، تفال و سایر برند های مطرح جهان مشاهده نموده و پس از انتخاب با ساده ترین و ارزانترین روش کالای خود را درب منزل تحویل بگیرند. مجموعه لوازم خونگی همواره سعی می نماید رضایت مشتری را در تمامی مراحل خرید آنلاین جلب نماید.</p>
	
	<p>فروشگاه اینترنتی لوازم خونگی  عرضه کننده تمام محصولات خانگی  اعم از لوازم صوتی و تصویری و لوازم خانگی می باشد .

تمام کالا های عرضه شده در لوازم خونگی  اصل می باشند .
لازم به ذکر است که لوازم خونگی  به جز آدرس درج شده در همین صفحه ، نمایندگی دیگری ندارد .

ارسال رایگان
خرید های بالا120هزار تومان رایگان ارسال خواهد شد و زیر این قیمت 10هزار تومان از مشتری دریافت خواهد شد .

تمامی محصولات درلوازم خونگی به پایین ترین قیمت عرضه میگردد

.

پشتیبانی خرید
تمام محصولات عرضه شده در لوازم خونگی دارای پشتیبانی و ضمانت بازگشت وجه در صورت عدم سلامت محصول میباشد.</p>
';

include "Includes/Views/templates/master_main.php";

?> 

	
	
	
	
	
	
	